<?php
$_ = array (
  'heading_title' => 'Discount Sales PRO - слайдер комплектов',
  'text_module' => 'Модули',
  'text_success' => 'Настройки успешно изменены!',
  'text_edit' => 'Настройки модуля',
  'entry_name' => 'Название модуля',
  'entry_product' => 'Комплекты',
  'entry_limit' => 'Лимит комплектов',
  'entry_width' => 'Ширина изображения',
  'entry_height' => 'Высота изображения',
  'entry_status' => 'Статус',
  'entry_status_show_category_product_discount_complect' => 'Показывать комлекты только в своих (связанных) продуктах и категориях (для фильтрации комлплектов, при использовании модуля на странице товара или категории)',
  'entry_status_show_manufacturer_discount_complect' => 'Показывать комлекты только в своих (связанных) производителях (для фильтрации комлплектов, при использовании модуля на странице товаров производителя)',
  'help_product' => '(Автодополнение)',
  'error_permission' => 'У Вас нет прав для управления даннным модулем!',
  'error_name' => 'Название модуля должно содержать от 3 до 64 символов!',
  'error_width' => 'Введите ширину изображения!',
  'error_height' => 'Введите высоту изображения!',
);
$_['entry_name_complect'] = 'Название комплекта (выводится в корзине, в заголовке комплекта)';
$_['text_quantity_products']       = 'Min количество';
$_['text_new_price']       = 'Цена в комлекте';