<?php
// Heading
$_['heading_title'] = 'Ваша учетная запись создана!';

// Text
$_['text_message']  = '<p>Поздравляем! Ваш Личный Кабинет был успешно создан.</p><p>Теперь Вы можете воспользоваться дополнительными возможностями: просмотр истории заказов, печать счета, изменение своей контактной информации и адресов доставки и многое другое.</p><p>Если у Вас есть какие-либо вопросы, напишите нам.</p>';
$_['text_approval'] = '<p>Спасибо за регистрацию в %s!</p><p>На вашу почту %s выслано письмо с подтверждением регистрации и активации личного кабинета.</p><p>Если у Вас есть какие-то вопросы, пожалуйста напишите нам.</p>';
$_['text_account']  = 'Личный Кабинет';
$_['text_success']  = 'Успешно';

