<?php
// Heading
$_['heading_title']        = 'Ваш заказ принят!';

// Text
$_['text_basket']          = 'Корзина';
$_['text_checkout']        = 'Оформить заказ';
$_['text_success']         = 'Заказ принят';
$_['text_order_number']    = '<p>Номер заказа: %s</p>';
$_['text_customer']        = '<p>История заказа находится в Личном кабинете.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';
$_['text_guest']           = '<p>Если у Вас возникли вопросы, пожалуйста свяжитесь с нами.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';
